export const articles = {
  'new-1': {
    type: 'news',
    id: 'new-1',
    image: '/new-img2.webp',
    title: '关于用友畅捷通T+13和T+16系统的安全防护公告',
    desc: '近期，我们注意到用友畅捷通T+系列软件存在 SQL注入漏洞(QVD-2023-13612)反序列化漏洞(QVD-2023-13615)，且漏洞相关技术细节已在互联网上公开，风险系数较高，建议使用用友T+系列软件尽快进行漏洞修补。',
    articleType: '公司动态',
    date: '2024-02-05',
    content: `
        <p>
          近期，我们注意到用友畅捷通T+系列软件存在 SQL注入漏洞(QVD-2023-13612)反序列化漏洞(QVD-2023-13615)，且漏洞相关技术细节已在互联网上公开，风险系数较高，建议使用用友T+系列软件尽快进行漏洞修补。
        </p>
        <br />
        <img src="/new-img1.webp" style="width: 100%;" />
        <br />
        <p>
          <span style="font-weight: bold;">1.1 漏洞描述</span>
        </p>
        <p>畅捷通T+系统中存在SQL注入漏洞，远程未授权攻击者可利用此漏洞在目标系统执行任意SQL语句，最终实现远程命令执行。</p>
        <p>畅捷通 T+前台存在不安全的反序列化漏洞，未经过身份认证的攻击者可以通过构造恶意的请求在目标服务器上执行任意命令。</p>
        <p>
          <span style="font-weight: bold;">1.2 漏洞编号</span>
        </p>
        <p>QVD-2023-13612</p>
        <p>QVD-2023-13615</p>
        <p>
          <span style="font-weight: bold;">1.3 漏洞等级</span>
        </p>
        <p>高危</p>
        <p>
          <span style="font-weight: bold;">1.4 受影响版本</span>
        </p>
        <p>畅捷通 T+ 13.0</p>
        <p>畅捷通 T+ 16.0</p>
        <p>
          <span style="font-weight: bold;">1.5 修复建议</span>
        </p>
        <p>联系您的软件供应商获得技术支持，确认当前使用的版本是否受影响，并对受影响系统进行升级或补丁更新。</p>
        <p>目前官方已发布补丁更新，建议受影响用户尽快修补漏洞：</p>
        <p>T+ 13补丁包：</p>
        <p>
          <a href="https://www.chanjetvip.com/product/goods/detail?id=5c4e9022a070eb00134deb99">https://www.chanjetvip.com/product/goods/detail?id=5c4e9022a070eb00134deb99</a>
        </p>
        <p>T+ 16补丁包：</p>
        <p>
          <a href="https://www.chanjetvip.com/product/goods/detail?id=6077e91b70fa071069139f62">https://www.chanjetvip.com/product/goods/detail?id=6077e91b70fa071069139f62</a>
        </p>
    `,
  },
  'new-2': {
    type: 'news',
    id: 'new-2',
    image: '/new-img4.webp',
    title: 'ZStack伙伴私享荟成功举办',
    desc: '本次私享荟一改往日呆板的会议形式，而采取更为宽松和自由的方式展开，希望为伙伴们营造更为自由的交流氛围。来自不同领域的行业伙伴齐聚位于百大国际派的天成科技。',
    articleType: '公司动态',
    date: '2024-02-05',
    content: `
        <p>
          2020年7月24日，继7月7日阿里生态伙伴乐享会成功举办之后，针对zStack私有云业务线的伙伴深度交流私享荟召开，ZStack上海云轴西南区域总监吴敏与架构师再度抵昆，针对ZStack产品、商务、生态等内容，与定向邀约前来的行业伙伴进行了深度地交流。
        </p>
        <br />
        <p>
          2020年是天成科技着力构建阿里生态的关键一年，基于阿里云、钉钉数字化及ZStack，天成针对本土行业伙伴搭建了企业数字化生态的三个关键基石，并将厂商的优质资源与天成的本地化技术和服务能力相结合，形成伙伴的完整使能环。
        </p>
        <br />
        <p>
          全年，协同阿里生态，天成将通过乐享会、私享荟、伙伴沙龙、客户分享会等多种形式，将来自厂商和行业的优质产品和解决方案以最短路径赋能于伙伴，将厂商福利定向地向伙伴悉数释放，使基本本地的阿里生态持续共生、共创繁荣。
        </p>
        <br />
        <img src="/new-img4.webp" style="width: 100%;" />
        <br />
        <p>
          本次私享荟一改往日呆板的会议形式，而采取更为宽松和自由的方式展开，希望为伙伴们营造更为自由的交流氛围。来自不同领域的行业伙伴齐聚位于百大国际派的天成科技。
        </p>
        <br />
        <img src="/new-img5.webp" style="width: 100%;" />
        <br />
        <p>
          来自ZStack上海云轴云贵区域的销售总监吴敏，热情洋溢地将ZStack产品和商务深入浅出的向伙伴们进行-一解读，席间，伙伴们就感兴趣的内容纷纷提问，均得到吴敏详尽的答疑。
        </p>
        <br />
        <img src="/new-img6.webp" style="width: 100%;" />
        <br />
        <p>
          炙热的交流之后，来自zStack上海云轴的架构师赵伟，从技术架构侧向伙伴们展示了ZStack强大的技术和自研能力，并就ZStack颇具代表性的行业案例进行了深入地剖析。
        </p>
        <br />
        <p>
          ZStack私享荟将定期召开各种形式的沙龙，欢迎有志于虚拟化、私有云、混合云、国产化、信创类项目的行业伙伴扫码加入我们，得到来自ZStack厂商和天成科技的专业赋能与支撑。
        </p>
    `,
  },
  'new-3': {
    type: 'news',
    id: 'new-3',
    image: '/new-img1.webp',
    title: '关于支持实施县域商业建设行动的通知',
    desc: '近期，全国大部分地区已经完成城乡居民医保费用集中征缴工作，参保群众已经享受到了医疗保障服务。全国基本医保参保情况如何？居民医保缴费标准是否合理？未生病的居民参加基本医保是否“吃亏了”？国家医保局有关司负责人就社会关心的问题接受了记者的...',
    articleType: '热点新闻',
    date: '2024-02-05',
    content: `
        <p>各省、自治区、直辖市财政厅（局）、商务主管部门、乡村振兴（扶贫协作）部门，新疆生产建设兵团财政局、商务局、乡村振兴局：</p>
        <p>为贯彻落实党中央、国务院决策部署，加快推进县域商业体系建设，促进农村消费和农民增收，助力全面推进乡村振兴，财政部、商务部、国家乡村振兴局（以下统称三部门）定于2022-2025年支持实施县域商业建设行动。现将有关事项通知如下：</p>
        <br />
        <p><span style="font-weight: bold;">一、总体要求</span></p>
        <p>以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届历次全会精神，立足新发展阶段，完整、准确、全面贯彻新发展理念，构建新发展格局，以渠道下沉为主线，以县乡村商业网络体系和农村物流配送“三点一线”为重点，加快补齐农村商业设施短板，健全县乡村物流配送体系，引导商贸流通企业转型升级，推动县域商业高质量发展。</p>
        <p>到2025年，建立完善县域统筹，以县城为中心、乡镇为重点、村为基础的县域商业体系。在具备条件的地区，基本实现县县有综合商贸服务中心和物流配送中心、乡镇有商贸中心、村村通快递。城乡生产和消费连接更加紧密，工业品下乡和农产品进城渠道更加畅通，农民收入和农村消费持续提升。</p>
        <br />
        <p><span style="font-weight: bold;">二、支持内容</span></p>
        <p>通过中央财政资金引导各省（自治区、直辖市，含新疆生产建设兵团，以下统称省）统筹推进县域商业建设行动。县域商业建设要与当地经济发展水平相适应，既尽力而为又量力而行，主要聚焦县域商业体系中的市场缺位和薄弱环节，发挥县城和乡镇的枢纽、节点作用，加快补齐基础设施和公共服务短板，辐射带动县域商业整体提升。引导支持的主要方向如下：</p>
        <p>（一）补齐县域商业基础设施短板。以人口相对聚集的乡镇为重点，支持升级改造一批商贸中心、大中型超市、集贸市场等，完善冷藏、陈列、打包、结算、食品加工等设施设备。鼓励连锁商贸流通企业、电子商务平台等下沉农村，加强数字赋能，发展连锁经营和电子商务，拓展消费新业态新场景，打造乡镇商业集聚区。</p>
        <p>（二）完善县乡村三级物流配送体系。发挥县城和乡镇物流枢纽作用，支持建设改造一批县级物流配送中心和乡镇快递物流站点，完善仓储、分拣、包装、装卸、运输、配送等设施，增强对乡村的辐射能力。整合县域邮政、供销、快递、商贸等物流资源，发挥连锁商贸流通企业自建物流优势，开展日用消费品、农资下乡和农产品进城等物流快递共同配送服务，降低物流成本。</p>
        <p>（三）改善优化县域消费渠道。引导大型流通企业下沉供应链，布局一批县域前置仓、物流仓储等设施，提供直供直销、集中采购、统一配送、库存管理等服务，让农民直购好产品、新产品。鼓励本地商贸流通企业组建联合采购平台，加大农村地区商品投放力度。发展购物、餐饮、亲子、娱乐、农资等多种业态，承接市民下乡和农民进城消费。</p>
        <p>（四）增强农村产品上行动能。引导商贸、电商、快递、物流企业围绕农村产品上行，建设分拣、预冷、初加工、配送等商品化处理设施，加强标准和品牌应用，提高农村产品商品转化率。整合现有县乡村电子商务服务网点，统筹产品开发、设计、营销、品牌等服务，拓宽农村产品上行渠道，提高农村电子商务应用水平。</p>
        <p>（五）提高生活服务供给质量。引导农村邮政、供销、电商、商贸流通企业从传统批发、零售向综合性服务转变，整合购物、订餐、家政、职介、租赁、同城配送等服务，提高社区、村镇生活服务的便捷性和服务质量。引导商贸流通、电子商务、生活服务与现代农业、乡村旅游、加工制造等特色产业跨界融合，增强服务业推动生产、促进流通、扩大消费的功能。</p>
        <p>各省应按照上述方向，因地制宜统筹相关政策及资金，细化县域商业建设内容，并落实到具体项目。</p>
        <br />
        <p><span style="font-weight: bold;">三、组织实施</span></p>
        <p>（一）编报工作方案。省级商务主管部门会同财政、乡村振兴部门（以下统称省级主管部门），组织各县（市、区、旗，以下统称县）对照本通知要求和《县域商业建设指南》，对县域商业发展现状进行摸底，于2022年4月30日前在商务部县域商业摸底系统中完成录入。省级主管部门统筹制定省级工作方案（以下简称《工作方案》，具体要求见附件），确定到2025年总体目标、年度分解任务、重点举措、项目清单、绩效考核等内容，于2022年5月10日前报三部门。逾期未报视为不参加建设行动。</p>
        <p>（二）审核批复方案。商务部会同财政部、国家乡村振兴局组织合规性评审，对地方上报的《工作方案》提出审核意见，有关省级主管部门据此修改完善后，于2022年6月30日前经省级人民政府报三部门备案。各省经备案的《工作方案》作为资金安排和政策实施期间监督考核的重要依据，原则上不作调整。确因有关客观情况发生较大变化需作调整的，应经省级主管部门审慎论证后，经省级人民政府报三部门按程序备案。调整后，到2025年的总体目标不得低于原《工作方案》设定的总体目标。</p>
        <p>（三）下达补助资金。三部门通过服务业发展资金对各省开展县域商业建设工作予以适当补助。中央财政补助资金采取因素法分配，分年度下达，分配因素包括工作基础、发展指标、绩效评价以及预算执行进度、区域调节系数等。中央财政下达各省的有关补助资金由各省按照经备案的《工作方案》统筹安排使用，鼓励地方统筹用好自有财力，落实到具体项目。</p>
        <p>（四）实施监督考核。各省级主管部门负责开展绩效自评，组织对市县开展绩效评价，并对年度任务完成情况进行评估。要督促市县通过内贸资金网络管理系统填报项目资金使用情况，作为绩效评价的重要依据。商务部会同财政部、国家乡村振兴局在此基础上完成年度总体绩效评价。各省年度绩效评价结果与后续资金安排挂钩。对于绩效评价、抽查中发现问题的，由省级商务主管部门会同财政部门、乡村振兴部门组织整改。未按要求完成整改的，不再予以资金支持。各省应于2025年政策收尾阶段，组织第三方专业机构对政策实施情况进行全面评估，总结成效、纠正问题，并将相关情况报告三部门。商务部牵头进行政策总结评估。财政部牵头适时开展重点绩效评价。</p>
        <br />
        <p><span style="font-weight: bold;">四、工作要求</span></p>
        <p>（一）注重统筹协调。省级主管部门对本省县域商业建设行动负总责，要推动建立与其他相关部门的协调机制，明确各部门职责并形成工作合力，其中，省级乡村振兴部门要积极推动将县域商业建设行动纳入乡村振兴考核体系。发挥市级主管部门承上启下作用，履行好项目申报、指导培训、监督检查等属地管理责任，压实县级人民政府对资金使用、项目管理等的直接责任。各地在申请及安排使用中央财政对县域商业建设行动的补助资金（以下简称县域商业补助资金）时，应与国家发展改革委具体安排的中央基建投资事项、农业农村部具体安排的产地冷链设施、中央财政农产品供应链体系建设等相关资金加强衔接，避免重复投入；对于已获其他中央财政资金支持的项目，不得重复申请或安排支持。此外，应充分利用万村千乡市场工程、电子商务进农村综合示范等购建的设施设备，增强工作的延续性。有关统筹协调工作考虑，应在各省工作方案中体现。</p>
        <p>（二）完善项目管理。省级商务部门要牵头制定工作方案和储备项目库，会同有关部门按职责分工完善项目管理机制，细化项目验收办法，建立健全省市县三级日常监督机制，强化项目遴选、企业招标、项目验收等过程监督，形成本省工作的闭环管理。可引入审计、监理咨询等独立第三方，参与决策监督，加强资金和项目审核，及时防范和化解风险。常态化跟踪项目完成情况，对未按时完成的项目要强化追责问效，督促及时整改。健全“建管用”相结合的长效机制，确保项目长期稳定发挥效用。发挥邮政、供销以及龙头流通企业作用，统筹推进县乡村商业网点、快递物流等项目建设和运营，增强可持续性，避免分散投入。按照相关规定，切实做好有关项目等信息公开，强化信息共享，充分利用国家相关信息平台，建立企业“黑名单”制度。</p>
        <p>（三）加强资金管理。充分发挥县域商业补助资金引导作用，鼓励有条件的地方通过贷款贴息、购买服务、以奖代补等方式撬动社会资本，共同推动县域商业高质量发展。各省县域商业补助资金最终安排使用到县（市、区、旗）的比例不低于90%，优先支持有条件的脱贫县和乡村振兴重点帮扶县，鼓励西藏整区推进。县域商业补助资金不得用于征地拆迁，不得用于支付罚款、捐款、赞助、投资、偿还债务以及财政补助单位人员经费和工作经费。</p>
        <p>（四）做好宣传推广。各省要开展多种形式的工作培训，加强政策解读，并指导市县加强师资建设，完善案例教材，创新培训方法，扩大县域商业建设行动的社会知名度和参与度。及时总结宣传推广典型经验，促进相互交流与借鉴，增强示范带动作用。</p>
        <p>各地要把县域商业建设行动作为全面推进乡村振兴、加快农业农村现代化的重要任务，加强工作指导，密切跟踪进展，有关重要情况及时按程序报告三部门。</p>
    `,
  },
  'new-4': {
    type: 'news',
    id: 'new-4',
    image: '/new-img3.webp',
    title: '聚焦新质生产力 提升县域产业链发展水平',
    desc: '2024年1月，习近平总书记在中共中央政治局第十一次集体学习时强调，“要围绕发展新质生产力布局产业链，提升产业链供应链韧性和安全水平”。县域作为我国经济发展的基本单元，是发展新质生产力的重要空间载体。围绕发展新质生产力科学布局县域产业链并不断提升其发展水平，可为县域经济发展开辟新领域新赛道，为全方位推动高质量发展增势赋能。',
    articleType: '热点新闻',
    date: '2024-02-05',
    content: `
        <img src="/new-img3.webp" style="width: 100%;" />
        <br />
        <p>作者：宋建晓 陈爱丽（分别系福建省习近平新时代中国特色社会主义思想研究中心副主任兼秘书长、福建社会科学院党组书记，福建社会科学院助理研究员）
        <p>2024年1月，习近平总书记在中共中央政治局第十一次集体学习时强调，“要围绕发展新质生产力布局产业链，提升产业链供应链韧性和安全水平”。县域作为我国经济发展的基本单元，是发展新质生产力的重要空间载体。围绕发展新质生产力科学布局县域产业链并不断提升其发展水平，可为县域经济发展开辟新领域新赛道，为全方位推动高质量发展增势赋能。</p>
        <br />
        <p><span style="font-weight: bold;">1 聚焦新质生产力发展，科学谋划县域产业链</span></p>
        <br />
        <p>新质生产力是代表人类社会发展方向的生产力新形态。马克思主义认为，物质生产力是全部社会生活的物质前提。生产力是推动社会进步最活跃、最革命的要素。随着我国城镇化进程逐步加快，县域经济发展在我国经济社会发展中承担着越来越重要的功能，能否在发展新质生产力上抢占先机，直接关系到未来发展态势。</p>
        <br />
        <p>因地制宜打造县域特色产业链。发展新质生产力不可一刀切、齐步走，不能盲目跟风、一哄而上。就发展县域经济而言，应坚持实事求是、因地制宜，找准发展方向和突破口，打造县域特色产业链，推动新质生产力发展。明确主攻方向、精准发力，择优确定主导产业链，积极建设一批产加销贯通、贸工农一体、一二三产融合发展的产业园区，持续做优做大做强县域重点产业链。着眼长远、分类施策，鼓励经济强县以人工智能、大数据等前沿技术为引领，推动重点产业链高端化、智能化、绿色化全链式改造升级。</p>
        <br />
        <p>集聚融合推动县域产业延链强链补链。发展新质生产力离不开现代化产业体系的支撑，促进产业延链强链补链是建成县域现代化产业体系的必由之路。精准定位县域产业链发展方向，以重点产业链为主体，推进县域短板产业补链、优势产业延链、传统产业强链，提升产业链现代化水平。面向重点产业领域培育一批专精特新“小巨人”和“单冠企业”，推动以专破局、以精立业、以特求强、以新赋能，助力县域产业链提质增效。</p>
        <p>协同发展优化县域产业链分工布局。分工协作是促进生产力发展的重要手段，是加快发展新质生产力的重要途径。县域产业链发展应注重内外联动、强化区域协同，凝聚多元化发展合力。优化县域生产力布局，深入推进主体功能区、新型城镇、乡村振兴建设，形成产业发展合力。建立跨区域产业协作与联动机制，融入“城市群”“都市圈”建设，积极承接中心城市或经济发达地区的产业转移，促进产能对接合作。以产业链串联带动跨县域产业优势互补，支持有比较优势的县域产业向高端化、深加工方向发展，带动其他县域协同发展。优化县域产业空间布局，推动重点产业和龙头企业向园区集中、中小微企业向中心镇集聚、乡村作坊和家庭工场向重点村汇聚，避免“盲目扎堆”。打通县域城乡产业连接通道，搭建产业协同发展平台，促进城乡产业合作与耦合发展。</p>
        <br />
        <p><span style="font-weight: bold;">2 有效激活县域产业链，强化新质生产力发展支撑</span></p>
        <br />
        <p>新质生产力代表一种生产力的跃迁，以科技创新为核心驱动力。马克思主义认为，劳动生产力是随着科学和技术的不断进步而不断发展的。新质生产力是生产力发展和科技进步的产物，需要建立在科技创新的基础之上。同时，科技成果只有产业化才能促进社会生产力的提高。2023年12月召开的中央经济工作会议明确强调，“要以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力”。</p>
        <p>增强科技创新能力，提高县域产业链发展动能。新质生产力依托于科技创新发展。作为科技创新体系的“神经末梢”，县域应从创新投入、创新主体、创新平台等维度发力，综合提升科技创新能力，为产业链发展注入新动能。深入实施创新驱动发展战略，加大创新投入力度，推进科技强县示范建设，全力打造一批具有重要影响力的县域科技创新策源地。瞄准县域产业集群重大科技需求，加强应用型研究，着力解决重点产业发展的关键技术问题，并积极推动信息技术、人工智能、生物技术等前沿科技的研发与应用，加快实现高水平科技自立自强。强化企业创新主体地位，实施县域科技型中小企业成长计划和高新技术企业提升计划，通过孵化培育、引进创办、转型升级等方式，构建“创新雁形方阵”。着力构建产学研合作体系，促进县域企业、高校与科研院所建立联合攻关、共享资源、成果转化、人才交流等常态化合作机制。共建共享创新平台，引导县域积极完善产业园区建设，融合运用“科创飞地”“人才飞地”等新模式，促进创新资源集聚。鼓励县域创新主体、科技社团、行业协会等组建科技创新联盟，完善科技服务体系建设。</p>
        <br />
        <p>强化科技赋能，推动县域产业链转型升级。新质生产力的落脚点在于新产业。加快形成新质生产力的关键是以科技创新推动产业创新，改造提升传统产业、培育壮大新兴产业、布局建设未来产业，完善现代化产业体系建设。一方面，传统产业是形成新质生产力的基础。习近平总书记强调，“发展新质生产力不是要忽视、放弃传统产业”。任何传统产业一经科技赋能，就有可能升链转化为现代产业。以智能化改造和技术升级为抓手，通过设备更新、工艺升级、管理创新等方式，推动县域传统产业“老树发新芽”，淘汰落后和低端低效产能。以数字赋能为引擎，加快县域传统产业的数字化转型，促进工业互联网与消费互联网的深度连接，做优做强一批新制造、新服务、新农业，夯实新质生产力的产业根基。另一方面，战略性新兴产业和未来产业是形成新质生产力的主阵地。习近平总书记指出，要“积极培育新能源、新材料、先进制造、电子信息等战略性新兴产业，积极培育未来产业，加快形成新质生产力”。优化县域基础设施布局与结构，支持有条件的地区加快5G基站、数据中心等设施建设，搭建高速、融合、先进的新型基础设施网络。结合县域产业发展特色与优势，科学制定战略性新兴产业培育地图，重点有序推进新一代信息技术、高端装备制造、新材料、生物技术、新能源等与当地主导产业融合发展，促进梯度化开发。探索实施“灯塔企业”培育工程，建立新兴产业发展孵化地，着力推动县域新兴产业集群发展，构建县域未来竞争优势。</p>
        <br />
        <p><span style="font-weight: bold;">3 围绕县域产业链重塑，推动形成与新质生产力相适应的新型生产关系</span></p>
        <br />
        <p>发展新质生产力必须深化体制机制改革，形成更有效率、更有利于创新的制度安排，推动生产关系的深刻变革。马克思主义认为，生产力发展离不开要素更新以及新要素的加入，并提出生产力对生产关系的决定性作用。同时，生产关系对生产力具有反作用，当其适应生产力发展状况时，就会推动生产力发展；反之，则会阻碍生产力发展。习近平总书记指出，“发展新质生产力，必须进一步全面深化改革，形成与之相适应的新型生产关系”。发展新质生产力内在地要求推进生产关系的完善和发展，在生产力与生产关系的良性互动中推动生产力的发展和变革，生产关系的各要素也必然需要作出相应调整。</p>
        <p>深化体制机制改革，破除发展障碍。深化重点领域的深层次变革，有助于提高县域产业链竞争力，打通束缚新质生产力发展的堵点卡点，让各类优质生产要素向发展新质生产力集聚。推进县域“放管服”改革，创优“互联网+”服务供给方式，建立高效、便捷、规范的县级政务服务体系，切实加强基层治理体系和治理能力现代化建设。深化资源要素市场化配置改革，积极引导县域土地、人才、资金、数据等优质要素协同向先进生产力领域集聚。创新财政金融联动机制，构建政府引导、国资主导、社会资本广泛参与的多元投融资体系，提高县域优势主导产业、新兴产业发展的资金保障。聚力加强县域产业链、技术链、价值链、人才链一体化联动机制建设，为新兴产业、未来产业的发展创造广阔空间。</p>
        <br />
        <p>优化提升县域营商环境，营造良好发展氛围。良好的、可持续的营商环境是开放包容、统一有序的社会生态系统的重要内容，可以促进产业链的提升，推动形成与新质生产力相适应的新型生产关系。持续推进构建公平、合理、诚信的县域营商氛围，引导各类经营主体共建共享良好信用环境，激发实体经济和要素发展活力。完善县域市场监督管理机制，着力破除各种形式的地方保护和市场分割，保障中小企业平等获取生产要素的权利，构建规范有序的县域营商环境。加快建立“亲”“清”新型政商关系，围绕招商链、人才链构建服务链，在县域范围内搭建政企沟通平台，建立常态化沟通反馈机制，促进民营经济和民营企业发展壮大。加大县域减税降费政策的倾斜支持力度，通过优化招商条件、完善收费政策、增加税收优惠等方式，推动县域新兴产业和未来产业的培育。扩大对外开放，放宽市场准入门槛，建立县域本土企业和外来企业一视同仁、公平竞争的良好环境。</p>
        <br />
        <p>打造高素质人才队伍，强化智力支持。习近平总书记指出，“要根据科技发展新趋势，优化高等学校学科设置、人才培养模式，为发展新质生产力、推动高质量发展培养急需人才”。人才是推动县域产业链发展的重要条件，也是加速形成新质生产力的关键赋能要素。畅通人才引进渠道，以县域企业和产业链发展的现实需求为导向，建立招才引智“绿色通道”，打造结构合理、层次分明的人才队伍。完善县域人才培养机制，创新发展产学研用相结合的育人模式，推进职普融通、产教融合、科教融汇，重点培养服务新兴产业和未来产业的优质青年科技人才。创新技能人才发展机制，根据县域重点产业链人才发展的规律和成长特点，通过职业培训、专项技能人才培养等方式促进本土人才能力建设，打破技能人才成长“天花板”。健全县域人才评价机制，建立“人才层次+政策优待”的激励体系，提升教育、医疗、住房等公共服务的配套水平。充分发挥“人才是第一资源”的创造性优势，为发展新质生产力提供源源不断的创新活力支撑。</p>
    `,
  },
  'logistics-1': {
    type: 'logistics',
    id: 'logistics-1',
    title: '智能仓储管理系统(WMS)',
    desc: '新兴技术如自动化机器人（AGV/AMR）、无人驾驶车辆、自动分拣系统等正在逐步改变传统的仓储物流模式。这些技术提高了物流作业的效率和精确度，减少了人力成本，并且降低了错误率。',
    image: '/logistics-article-1.webp',
    content: `
      <p>
        智能仓储管理系统（WMS）是一款数字化的企业管理软件，旨在通过全方位、透明化和智能化的管理提升企业的仓库运营效率。它基于低代码开发框架平台开发，适用于生产制造业仓储精细化管理，涵盖多仓管理、出入库管理、库存管理、智能盘点、条码管理等功能模块。
      </p>
      <br />
      <img src="/logistics-article-1.webp" style="width: 100%;" />
      <br />
      <p>
        WMS系统通过实现仓库作业自动化和决策智能化，广泛应用于国防、航天航空、制造、化工、冷链、物流、半导体等多种行业。其主要功能包括入库管理、出库管理、库存管理、基础管理、系统管理和规则管理，并提供标准开放接口OpenAPI，以便与任何信息系统实现无缝衔接。
      </p>
      <br />
      <p>
        智能仓储管理系统通过以下方式优化供应链和物流：
      </p>
      <br />
      <ul style="font-weight: bold; list-style: decimal; margin-left: 1em;">
        <li>
          自动化和智能化：
          <span style="font-weight: normal">WMS利用自动化技术和智能算法，减少人工操作，提高仓库作业的速度和准确性，从而提升整体物流效率。</span>
        </li>
        <li>
          实时数据和可视化服务：
          <span style="font-weight: normal">通过实时数据共享和可视化服务，企业可以即时掌握仓库管理与运营情况，做出快速决策。</span>
        </li>
        <li>
          高效的库存管理：
          <span style="font-weight: normal">WMS通过精细化的库存管理，优化储位布局和货物盘点，减少库存积压和缺货风险，降低成本并提高客户满意度。</span>
        </li>
        <li>
          灵活性和可扩展性：
          <span style="font-weight: normal">云原生仓库管理系统设计在云基础架构上运行，提供可扩展性和灵活性，使企业能够根据需求调整规模，降低硬件和IT基础设施成本。</span>
        </li>
        <li>
          整合供应链物流：
          <span style="font-weight: normal">WMS能够整合供应链物流，助力企业管理大型仓库的运营，突破传统仓储管理的局限，提升供应链的协同效应。</span>
        </li>
        <li>
          优化物流系统：
          <span style="font-weight: normal">通过引入先进的物流技术和设备，WMS帮助企业提高运输效率和准时性，进一步优化物流系统的运营。</span>
        </li>
      </ul>
    `,
  },
  'logistics-2': {
    type: 'logistics',
    id: 'logistics-2',
    title: '新兴物流技术',
    desc: '新兴技术如自动化机器人（AGV/AMR）、无人驾驶车辆、自动分拣系统等正在逐步改变传统的仓储物流模式。这些技术提高了物流作业的效率和精确度，减少了人力成本，并且降低了错误率。',
    image: '/logistics-article-2.webp',
    content: `
      <img src="/logistics-article-2.webp" style="width: 100%;" />
      <br />
      <p>新兴的物流技术在供应链仓储物流中的应用和影响主要体现在以下几个方面：</p>
      <p>新兴技术如自动化机器人（AGV/AMR）、无人驾驶车辆、自动分拣系统等正在逐步改变传统的仓储物流模式。这些技术提高了物流作业的效率和精确度，减少了人力成本，并且降低了错误率。</p>
      <p>数字化技术，如大数据、云计算、物联网（IoT）和人工智能（AI），被广泛应用于物流行业，实现了物流各环节的可视化管理和动态调度。这些技术不仅提升了物流系统的智能化分析决策能力，还优化了资源配置和运营效率。</p>
      <p>供应链数字孪生技术通过创建物理世界的虚拟副本，使得企业能够实时监控和预测供应链中的各种情况，从而提前应对潜在问题。数字供应链控制塔则通过集中管理和协调各个环节，进一步提升了供应链的透明度和响应速度。</p>
      <p>随着环保意识的增强，物流行业也在向绿色可持续方向发展。例如，清洁能源解决方案如氢能源在干线物流中的应用，以及绿色包装材料的使用，都是当前物流科技趋势的一部分。</p>
      <p>第三代识别技术和电子标签的应用，使得货物追踪更加精确和高效。这些技术不仅提高了物流过程的透明度，还加快了货物的处理速度和准确性。</p>
      <p>智慧物流技术还在不断提升客户体验，例如通过实时跟踪和预测送达时间，提供更加个性化的服务。此外，灵活的库存管理系统能够根据市场需求快速调整库存水平，减少库存积压和缺货情况。</p>
      <p>新兴的物流技术在供应链仓储物流中的应用，不仅显著提高了物流效率和降低了成本，还推动了整个行业向智能化、数字化和绿色可持续方向发展。这些技术的融合和创新，将为物流行业带来更大的发展机遇和挑战。</p>
    `,
  },
  'logistics-3': {
    type: 'logistics',
    id: 'logistics-3',
    title: '供应链战略与合作',
    desc: '供应链战略与合作在仓储物流中的作用和重要性不仅体现在降低成本、提高效率、增强韧性和稳定性、促进创新、优化资源配置和提升服务水平等方面，还在于保障供应链的高效管理，从而为企业带来更大的竞争优势和长期发展潜力。',
    image: '/logistics-article-3.webp',
    content: `
      <img src="/logistics-article-3.webp" style="width: 100%;" />
      <br />
      <p>供应链战略与合作在仓储物流中的作用和重要性体现在多个方面，具体如下：</p>
      <br />

      <ul style="font-weight: bold; list-style: decimal; margin-left: 1em;">
        <li>
          降低成本：
          <span style="font-weight: normal">通过优化仓储和运输网络、采用先进的技术和工具、实施合理的供应链管理，可以显著降低库存成本、运输成本和人力成本等。长期的供应链合作关系可以进一步降低整体运营成本，提高企业的利润水平。</span>
        </li>
        <li>
          提高效率：
          <span style="font-weight: normal">仓储物流在供应链中起到关键支持作用，现代化的仓库不仅仅是存储和分发物品的场所，还能通过信息化管理提高仓储效率，确保货物按照既定的计划进行调度。此外，供应链合作关系通过提高信息共享水平，减少整个供应链产品的库存总量，从而提高整个供应链的运作效率。</span>
        </li>
        <li>
          增强韧性和稳定性：
          <span style="font-weight: normal">深化产业链供应链国际合作可以提升产业链供应链的韧性和安全水平，这对于应对复杂多变的市场环境至关重要。供应链合作关系通过保持战略伙伴之间操作的一贯性，增强了供应链的整体稳定性。</span>
        </li>
        <li>
          促进创新：
          <span style="font-weight: normal">供应链创新战略需要采用创造性的方法、利用技术和培养持续改进的文化。合作伙伴关系鼓励公开沟通和信息共享，以推动供应链创新的实施。</span>
        </li>
        <li>
          优化资源配置：
          <span style="font-weight: normal">仓储系统布局是供应链设计的核心，通过顶层设计将复杂纷乱的物流系统改造成为高效的“干线运输+区域配送”模式，从而优化资源配置。</span>
        </li>
        <li>
          提升服务水平：
          <span style="font-weight: normal">仓库管理通过实现可视化、标准化、自动化、信息化的管理和控制，不仅提高了仓储效率，还能提升服务水平，满足企业的战略目标。</span>
        </li>
        <li>
          保障供应链的高效管理：
          <span style="font-weight: normal">仓储物流作为资源提供者，在供应链中扮演着独特的角色，从传统仓库到配送中心的转变，使得物流管理更加高效。</span>
        </li>
      </ul>
      <br />
      <p>供应链战略与合作在仓储物流中的作用和重要性不仅体现在降低成本、提高效率、增强韧性和稳定性、促进创新、优化资源配置和提升服务水平等方面，还在于保障供应链的高效管理，从而为企业带来更大的竞争优势和长期发展潜力。</p>
    `,
  },
}
